
           
@extends('index')
@section('title')
               شروط القبول
@endsection
           

@section('content')
               
<div class="container-fluid2" > 
    

   
<h1>شروط ومتطلبات القبول</h1>
<h5>
ضوابط القبول للدراسة الصباحية:<br>
من مواليد 1996 صعوداً.<br>
معدل الطالب 60 فما فوق حصراً.<br>

خريجي الفرعين الادبي والعلمي يجب ان يكونوا من خريجي السنة الحالية او العام الماضي 2018-2019 / 2019-2020 حصراً.<br>

خريجي اعدادية التجارة ( محاسبة -ادارة - تجارة عامة) يجب ان يكونوا من خريجي السنة الحالية حصراً 2019-2020 وبمعدل 70 فما فوق يستطيعون التقديم على الاقسام ( مالية ومصرفة – وادارة الاعمال) فقط.<br>

خريجي اعدادية الصناعة فرع الحاسوب وصيانة الحاسوب يجب ان يكونوا من خريجي السنة الحالية حصراً 2019-2020 وبمعدل 70 فما فوق يستطيعون التقديم على قسم هندسة تقنيات الحاسوب فقط.<br>

خريجي الاعداديات الاسلامية يجب ان يكونوا من خريجي السنة الحالية حصراً 2019-2020 وبمعدل 70 فما فوق يستطيعون التقديم علي الاقسام الاسلامية فقط ( علوم القران - شريعة - الفكر الاسلامي).<br>

خريجي معهد الفنون التطبيقية يجب ان يكونوا من خريجي السنة الحالية حصراً 2019-2020 وبمعدل 70 فما فوق يستطيعون التقديم على قسم التربية الخاصة ورياض الاطفال فقط.<br>

<h1>ضوابط القبول للدراسة المسائية:</h1><br>


<h5>

خريجي الفرعين الادبي والعلمي بمعدل 50 فما فوق.
خريجي الوقف الخارجي والاعداديات الاسلامية للسنوات السابقة بمعدل 60 فما فوق يستطيعون التقديم علي الاقسام الاسلامية فقط ( علوم القران - شريعة - الفكر الاسلامي).<br>


خريجي اعدادية التجارة ( محاسبة -ادارة - تجارة عامة) بمعدل 60 فما فوق يستطيعون التقديم على الاقسام ( مالية ومصرفة – وادارة الاعمال) فقط.<br>
خريجي اعدادية الصناعة فرع الحاسوب وصيانة الحاسوب بمعدل 60 فما فوق يستطيعون التقديم على قسم هندسة تقنيات الحاسوب فقط.<br>





خريجي معهد الفنون التطبيقية وبمعدل 60 فما فوق يستطيعون التقديم على قسم التربية الخاصة ورياض الاطفال فقط.<br>
المعلمين المستمرين بالخدمة بالاختصاصات (اللغة العربية - اللغة الانكليزية - الاسلامية - التاريخ) يستطيعون التقديم على الاقسام المناظرة لأختصاصهم.
</h5>


<h1>
الامتيازات:
</h1>


<h5>
خريجي الدور الاول تضاف لهم درجة على المعدل.
ذوي الشهداء تضاف لهم 8 درجات على المعدل عند التقديم على قناة ذوي الشهداء.
الفئات المشمولة بالتقديم على قناة ذوي الشهداء:<br>

1- ذوي شهداء ضحايا جرائم حزب البعث المنحل.<br>
2- ذوي شهداء الحشد الشعبي.<br>
3- ذوي ضحايا العمليات الحربية والاخطاء العسكرية والعمليات الارهابية.<br>
4- الجرحى المشمولين بقانون (57) لسنة 2015<br>


مقصود بذوي الشهداء هم (الوالدان ,والاولاد ,الزوج اوالزوجة وان كانوا غير عراقيين) الاخوة والاخوات اولاد الابن واولاد البنت.<br>
على الطالب المتقدم جلب تاييد استشهاد من المؤسسة لغرض التقديم (مطلوب بيانات التاييد في الاستمارة).<br>
يكون القبول للفئات المذكورة بنسبة (5%) لكل فئة ويكون التنافس على المقاعد لكل فئة.<br>

</h5>
<h1>
المستمسكات المطلوبة:

</h1>

<h5>
صورة شخصية،<br> نسخة من الوثيقة،<br> ونسخة من البطاقة الموحدة او هوية الاحوال.<br> بالنسبة لذوي الشهداء او من لديهم امتيازات اخرى ارفاق نسخة تثبت ذلك.<br>
تحميل نسخة من استمارات التعهد وملئها ورفع نسخة منها مع باقي المستمسكات بملف واحد مضغوط.<br><br>




<h1>ضوابط القبول للدراسة المسائية <br>
</h1>

</h5>


خريجين الفرعين الادبي والعلمي معدل 50 للتقديم <br>
خريجين الوقف الخارجي والاعداديات الاسلامية للسنوات السابقة معدل 60 فما فوق علي الاقسام الاسلامية( علوم القران- شريعة- الفكر الاسلامي) <br>
خريجين اعدادية تجارة ( محاسبة-ادارة- تجارة عامة) معدل 60 فما فوق على الاقسام ( مالية ومصرفة – وادارة الاعمال) <br>
خريجين اعدادية صناعة فرع الحاسوب وصيانة الحاسوب معدل 60 فما فوق على قسم هندسة تقنيات الحاسوب <br>
خريجين معهد الفنون التطبيقية معدل 60 فما فوق على قسم التربية الخاصة ورياض الاطفال <br>
المعلمين المستمرين بالخدمة الاختصاصات ( اللغة العربية- اللغة الانكليزية- الاسلامية- التاريخ)

</h5>


</div>
           
    
           
         


           
              




@endsection
           

